
"ICT_JUST_NOW"          = "Vừa xong";
"ICT_MIN_SINGULAR"      = "1 phút trước";
"ICT_MIN_MULTI"         = "%d phút trước";
"ICT_HOUR_SINGULAR"     = "1 giờ trước";
"ICT_HOUR_MULTI"        = "%d giờ trước";
"ICT_YESTERDAY"         = "Ngày hôm qua lúc %@";
"ICT_DAY_LAST_7"        = "EEEE 'lúc' hh:mm"; // < Last 7 days = "Friday at 13:48"
"ICT_DAY_LAST_30"       = "d MMMM 'lúc' hh:mm"; // < Last 30 days = "March 30 at 11:14"
"TXT_DONE"			    = "Xong";